
/* Class = "NSWindow"; title = "Skim Preferences"; ObjectID = "5"; */
"Skim Preferences" = "Skim Einstellungen";

/* Class = "NSTabViewItem"; label = "Display"; ObjectID = "171"; */
"Display" = "Anzeige";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "173"; */
"General" = "Allgemein";

/* Class = "NSButton"; gToolTip = "Remember and reopen files from a previous run"; ObjectID = "178"; */
"Remember and reopen files from a previous run" = "Dokumente von einem früheren Programmlauf merken und wieder öffnen";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "194"; */
"Set the size of the thumbnails" = "Setzt die Größe der Miniaturen";

/* Class = "NSSlider"; gToolTip = "Set the size of the thumbnails"; ObjectID = "196"; */
"Set the size of the thumbnails" = "Setzt die Größe der Miniaturen";

/* Class = "NSButton"; gToolTip = "Restrict thumbnail sizes to discrete values"; ObjectID = "197"; */
"Restrict thumbnail sizes to discrete values" = "Größe der Miniaturen auf diskrete Werte beschränken";

/* Class = "NSButton"; gToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "240"; */
"Open the contents pane only when the file has a table of contents" = "Inhaltsübersicht nur öffnen, wenn Dokument ein Inhaltsverzeichnis hat";

/* Class = "NSButton"; gToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "247"; */
"Always keep snapshot windows on top of other windows" = "Schnappschuss-Fenster immer im Vordergrund";

/* Class = "NSBox"; title = "Box"; ObjectID = "248"; */
"Box" = "Box";

/* Class = "NSTabViewItem"; label = "Notes"; ObjectID = "254"; */
"Notes" = "Notizen";

/* Class = "NSBox"; title = "Box"; ObjectID = "284"; */
"Box" = "Box";

/* Class = "NSButton"; gToolTip = "Render smooth text"; ObjectID = "286"; */
"Render smooth text" = "Text geglättet darstellen";

/* Class = "NSTextField"; gToolTip = "Don't render characters smaller than this size"; ObjectID = "287"; */
"Don't render characters smaller than this size" = "Zeichen kleiner als diese Größe nicht darstellen";

/* Class = "NSBox"; title = "Box"; ObjectID = "317"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "331"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for new text notes"; ObjectID = "333"; */
"Color to use for new text notes" = "Farbe für neue Textanmerkungen";

/* Class = "NSColorWell"; gToolTip = "Color to use for new anchored notes"; ObjectID = "336"; */
"Color to use for new anchored notes" = "Farbe für neue fixierte Notizen";

/* Class = "NSColorWell"; gToolTip = "Color to use for new circle highlights"; ObjectID = "338"; */
"Color to use for new circle highlights" = "Farbe für neue Kreise";

/* Class = "NSColorWell"; gToolTip = "Color to use for new box highlights"; ObjectID = "340"; */
"Color to use for new box highlights" = "Farbe für neue Rechtecke";

/* Class = "NSColorWell"; gToolTip = "Color to use for new highlights"; ObjectID = "342"; */
"Color to use for new highlights" = "Farbe für neue Hervorhebungen";

/* Class = "NSColorWell"; gToolTip = "Color to use for new underlines"; ObjectID = "344"; */
"Color to use for new underlines" = "Farbe für neue Unterstreichungen";

/* Class = "NSColorWell"; gToolTip = "Color to use for new strike-outs"; ObjectID = "346"; */
"Color to use for new strike-outs" = "Farbe für neue durchgestrichene Stellen";

/* Class = "NSBox"; title = "Box"; ObjectID = "352"; */
"Box" = "Box";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "483"; */
"Never" = "Nie";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "484"; */
"Hourly" = "Stündlich";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "485"; */
"Daily" = "Täglich";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "486"; */
"Weekly" = "Wöchentlich";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "487"; */
"Monthly" = "Monatlich";

/* Class = "NSButton"; gToolTip = "Revert all preferences to their original values"; ObjectID = "491"; */
"Revert all preferences to their original values" = "Alle Einstellungen auf Originalwerte zurücksetzen";

/* Class = "NSButton"; gToolTip = "Revert all currently shown preferences to their original values"; ObjectID = "492"; */
"Revert all currently shown preferences to their original values" = "Alle angezeigten Einstellungen auf Originalwerte zurücksetzen";

/* Class = "NSButton"; gToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "499"; */
"Go back to the last page viewed when opening a file" = "Auf die zuletzt angezeigte Seite springen, wenn ein Dokument wieder geöffnet wird";

/* Class = "NSBox"; title = "Box"; ObjectID = "505"; */
"Box" = "Box";

/* Class = "NSButton"; gToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "508"; */
"Automatically save a Skim notes file with the same file name whenever you save a PDF file" = "Skim Notizen automatisch in einer Datei gleichen Namens sichern, wenn das PDF-Dokument gesichert wird";

/* Class = "NSColorWell"; gToolTip = "Color to use for new lines"; ObjectID = "514"; */
"Color to use for new lines" = "Farbe für neue Linien";

/* Class = "NSTabViewItem"; label = "Sync"; ObjectID = "523"; */
"Sync" = "Sync";

/* Class = "NSButton"; gToolTip = "Select this to check for external file changes. Use at your own risk."; ObjectID = "525"; */
"Select this to check for external file changes. Use at your own risk." = "Auswählen um auf externe Änderungen an Dokumenten zu prüfen. Benutzung auf eigene Gefahr!";

/* Class = "NSBox"; title = "Box"; ObjectID = "527"; */
"Box" = "Box";

/* Class = "NSTextField"; gToolTip = "Enter the arguments for the command. Use %file to indicate the file to open and %line for the line number"; ObjectID = "540"; */
"Enter the arguments for the command. Use %file to indicate the file to open and %line for the line number" = "Argumente für den Befehl eingeben. %file wird durch die zu öffnende Datei und %line durch die Zeilennummer ersetzt";

/* Class = "NSPopUpButton"; gToolTip = "Choose settings for a preset TeX editor, or use custom settings"; ObjectID = "545"; */
"Choose settings for a preset TeX editor, or use custom settings" = "Einstellungen für einen vorgegeben TeX-Editor auswählen oder eigene benutzen";

/* Class = "NSTextField"; gToolTip = "Enter the command to call your favorite TeX editor"; ObjectID = "550"; */
"Enter the command to call your favorite TeX editor" = "Befehl für Lieblings-TeX-Editor eingeben";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "554"; */
"Custom" = "Eigene";

/* Class = "NSButton"; gToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "565"; */
"Choose this to use the same PDF view settings in full screen mode and normal mode" = "Dieses Feld auswählen, um in der normalen und der Vollbildansicht dieselben PDF-Darstellung zu verwenden";

/* Class = "NSButton"; gToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "566"; */
"Revert the initial PDF view settings for newly opened documents to their original values" = "PDF-Darstellung für neue Dokumente auf Anfangswerte zurücksetzen";

/* Class = "NSMatrix"; gToolTip = "Window size for newly opened files"; ObjectID = "579"; */
"Window size for newly opened files" = "Fenstergröße für neugeöffnete Dokumente";

/* Class = "SKLineWell"; gToolTip = "Border styles to use for new text notes"; ObjectID = "595"; */
"Border styles to use for new text notes" = "Rahmenstil für neue Textanmerkungen";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new lines"; ObjectID = "597"; */
"Line styles to use for new lines" = "Linienstile für neue Linien";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new circle highlights"; ObjectID = "599"; */
"Line styles to use for new circle highlights" = "Linienstile für neue Kreise";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new box highlights"; ObjectID = "601"; */
"Line styles to use for new box highlights" = "Linienstile für neue Rechtecke";

/* Class = "NSBox"; title = "Box"; ObjectID = "603"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "611"; */
"Color to use for the background of the PDF view in normal mode" = "Hintergrundfarbe der normalen PDF-Ansicht";

/* Class = "NSColorWell"; gToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "612"; */
"Color to use for the background of the PDF view in full screen mode" = "Hintergrundfarbe der Vollbild-PDF-Ansicht";

/* Class = "NSButton"; gToolTip = "Highlight selected search results in the PDF file"; ObjectID = "613"; */
"Highlight selected search results in the PDF file" = "Suchergebnisse im PDF hervorheben";

/* Class = "NSColorWell"; gToolTip = "Color to use for search result highlighting."; ObjectID = "614"; */
"Color to use for search result highlighting." = "Farbe, in der Suchergebnisse hervorgehoben werden sollen";

/* Class = "NSBox"; title = "Box"; ObjectID = "615"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "617"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for the reading bar"; ObjectID = "620"; */
"Color to use for the reading bar" = "Farbe des Lesebalkens";

/* Class = "NSButton"; gToolTip = "Select to mask the text outside the reading bar"; ObjectID = "621"; */
"Select to mask the text outside the reading bar" = "Text außerhalb des Lesebalkens wird ausgeblendet";

/* Class = "NSBox"; title = "Box"; ObjectID = "623"; */
"Box" = "Box";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "632"; */
"Color to use for the interior of new circle highlights" = "Farbe für das Innere neuer Kreise";

/* Class = "NSColorWell"; gToolTip = "Color to use for the interior of new box highlights"; ObjectID = "634"; */
"Color to use for the interior of new box highlights" = "Farbe für das Innere neuer Rechtecke";

/* Class = "NSButton"; gToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "638"; */
"Reopen the last viewed snapshots when opening a file" = "Die letzten Schnapsschüsse zeigen, wenn ein Dokument geöffnet wird";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "663"; */
"Default" = "Standard";

/* Class = "NSBox"; title = "Box"; ObjectID = "702"; */
"Box" = "Box";

/* Class = "NSButtonCell"; title = "Always"; ObjectID = "714"; */
"Always" = "Immer";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "715"; */
"Never" = "Nie";

/* Class = "NSButtonCell"; title = "Ask"; ObjectID = "716"; */
"Ask" = "Nachfragen";

/* Class = "NSBox"; title = "Box"; ObjectID = "720"; */
"Box" = "Box";

/* Class = "NSComboBox"; gToolTip = "Font size to use for text tables"; ObjectID = "723"; */
"Font size to use for text tables" = "Schriftgröße für Text in Tabellen";

/* Class = "NSButton"; gToolTip = "Font to use for new text notes"; ObjectID = "731"; */
"Font to use for new text notes" = "Schrift für neue Textanmerkungen";

/* Class = "NSButton"; gToolTip = "Font to use for new anchored notes"; ObjectID = "732"; */
"Font to use for new anchored notes" = "Schriftart für neue fixierte Notizen";

/* Class = "NSColorWell"; gToolTip = "Color to use for new freehand notes"; ObjectID = "850"; */
"Color to use for new freehand notes" = "Farbe für neue Freihand-Notizen";

/* Class = "SKLineWell"; gToolTip = "Line styles to use for new freehand notes"; ObjectID = "858"; */
"Line styles to use for new freehand notes" = "Linienstil für neue Freihand-Notizen";

/* Class = "NSButtonCell"; title = "Maximized"; ObjectID = "1013"; */
"Maximized" = "Maximiert";

/* Class = "NSButtonCell"; title = "Fit"; ObjectID = "1015"; */
"Fit" = "Anpassen";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "1583"; */
"Pages:" = "Seiten:";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "1585"; */
"Snapshots:" = "Schnappschüsse:";

/* Class = "NSButtonCell"; title = "Discrete sizes"; ObjectID = "1587"; */
"Discrete sizes" = "Diskrete Größen";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "1588"; */
"Thumbnail sizes:" = "Vorschaugrößen";

/* Class = "NSButtonCell"; title = "Anti-alias text and line art"; ObjectID = "1589"; */
"Anti-alias text and line art" = "Text und Linien glätten";

/* Class = "NSTextFieldCell"; title = "3"; ObjectID = "1590"; */
"3" = "3";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "1591"; */
"Greeking threshold:" = "Darstellungsgrenze:";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "1592"; */
"PDF display:" = "PDF-Anzeige:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "1593"; */
"Background color:" = "Hintergrundfarbe:";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "1594"; */
"Normal:" = "Normal:";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "1595"; */
"Full Screen:" = "Vollbild:";

/* Class = "NSButtonCell"; title = "Highlight search results with color:"; ObjectID = "1596"; */
"Highlight search results with color:" = "Suchergebnisse mit Farbe hervorheben:";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "1597"; */
"Reading bar:" = "Lesebalken:";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "1598"; */
"Invert bar" = "Balken invertieren";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "1599"; */
"Color:" = "Farbe:";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "1600"; */
"Table font size:" = "Schriftgröße in Tabelle:";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "1602"; */
"Reopen last open files at startup" = "Zuletzt geöffnete Dokumente beim Starten wieder öffnen";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "1603"; */
"Open pane only for Table of Contents" = "Inhaltsübersicht nur für Inhaltsverzeichnis öffnen";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "1604"; */
"Keep snapshot windows on top" = "Schnappschuss-Fenster immer im Vordergrund";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "1605"; */
"Check for Skim updates:" = "Nach Updates für Skim suchen:";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "1607"; */
"Remember last page viewed" = "Zuletzt angezeigte Seite merken";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "1608"; */
"Automatically save Skim notes backups" = "Backups von Skim Notizen automatisch sichern";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "1609"; */
"Full Screen" = "Vollbild";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "1610"; */
"Normal" = "Normal";

/* Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "1611"; */
"Revert initial PDF view settings for:" = "PDF-Darstellung zurücksetzen für:";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "1612"; */
"Open files:" = "Dokumente öffnen:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "1613"; */
"Remember snapshots" = "Schnappschüsse merken";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "1614"; */
"Save passwords in Keychain:" = "Kennwörter im Schlüsselbund sichern:";

/* Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu."; ObjectID = "1615"; */
"To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu." = "Wähle „Aktuelle Ansicht als Standard sichern“ im PDF-Menü, um Standard-PDF-Darstellung festzulegen";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "1616"; */
"Text:" = "Text:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "1617"; */
"Anchored:" = "Fixiert:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "1618"; */
"Circle:" = "Kreis:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "1619"; */
"Box:" = "Rechteck:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "1620"; */
"Highlight:" = "Hervorhebung:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "1621"; */
"Underline:" = "Unterstreichung:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "1622"; */
"Strike Out:" = "Durchgestrichen:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "1623"; */
"Note colors:" = "Farben der Notizen:";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "1624"; */
"Note fonts:" = "Schriftarten der Notizen:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "1625"; */
"Line:" = "Linie:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "1626"; */
"Text:" = "Text:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "1627"; */
"Line:" = "Linie:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "1628"; */
"Circle:" = "Kreis:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "1629"; */
"Box:" = "Rechteck:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "1630"; */
"Note lines and borders:" = "Linien und Ränder von Notizen:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "1631"; */
"Circle interior:" = "Kreisinneres:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "1632"; */
"Box interior:" = "Rechteckinneres:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "1633"; */
"Text:" = "Text:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "1634"; */
"Anchored:" = "Fixiert:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "1637"; */
"Freehand:" = "Freihand:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "1638"; */
"Freehand:" = "Freihand:";

/* Class = "NSButtonCell"; title = "Check for file changes"; ObjectID = "1639"; */
"Check for file changes" = "Auf Änderungen überprüfen";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "1640"; */
"Command:" = "Befehl:";

/* Class = "NSTextFieldCell"; title = "PDF-TeX Sync support:"; ObjectID = "1641"; */
"PDF-TeX Sync support:" = "PDF-TeX Sync Unterstützung:";

/* Class = "NSTextFieldCell"; title = "Arguments:"; ObjectID = "1642"; */
"Arguments:" = "Argumente:";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "1646"; */
"Preset:" = "Voreinstellung:";

/* Class = "NSTextFieldCell"; title = "Do not select this when using a script or program that will force a revert."; ObjectID = "1647"; */
"Do not select this when using a script or program that will force a revert." = "Nicht auswählen, wenn Sie ein Skript oder Programm benutzen, welches ein Neuladen erzwingt.";

/* Class = "NSButtonCell"; title = "Reset All"; ObjectID = "1648"; */
"Reset All" = "Alle zurücksetzen";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1649"; */
"Reset" = "Zurücksetzen";
